<?php
$Lang = array(

    //Menu
    'about_us'         => 'О нас',
    'what_we_do'       => 'Наши услуги',
    'search_car'       => 'Где искать авто',
    'why_we'           => 'Почему мы',
    'car_service'      => 'Автосервис и доставка',
    'contacts'         => 'Контакты',

    //Button
    'btn_send'         => 'Отправить',
    'btn_make_order'   => 'Заказать осмотр',

    //Form
    'form_contacts' => '<p>Также с нами можно связаться по данному номеру</p>
						<p>+ (371) 26858674</p>',

    // Main title
    'main_title'       => 'Подберем лучший автомобиль по вашему бюджету ',
    'main_subtitle'    => 'Осматриваем автомобили перед покупкой по всей Латвии, Литве.',
    'about_us_btn'     => 'О нас',

    //What we Do
    'what_we_do_title' => 'Наши услуги',

    //Card top
    'one_car_checking' => '
    
                    <h3 class="card__title"> Выездной осмотр одного авто <br>перед покупкой на месте у продавца </h3>
					<div class="card__list">
						<ul>
							<li> Осмотр кузова толщиномером (на предмет ремонта и ДТП)</li>
							<li>Компьютерная диагностика автомобиля</li>
							<li>Тест-драйв для проверки авто на ходу</li>
							<li>Проверка двигателя, коробки, ходовой части</li>
							<li>Выявление реального состояния автомобиля, расчет по ремонту</li>
							<li>Работаем как в присутствии заказчика, так и дистанционно (экономя его время)</li>
							<li>Проверка авто на юридическую частоту</li>
							<li>Торги с продавцом, которые чаще всего окупают наши услуги</li>
							<li>Помощь в оформлении автомобиля, постановке на учет</li>
							<li>Подъемник если нужен будет на выезде + 5/10 EUR</li>
							<li>Выезд по всей Латвии - Литве - Эстонии</li>
							<li>Возможность выезда к продавцу на нашем авто (если у вас нет автомобиля или он в
								ремонте)
							</li>
						</ul>
					</div>
					<hr class="card__line-top" />
					<div class="card__price">Стоимость - от 30 EUR/авто</div>
					<a href="#poup-form" class="card__btn btn btn__small popup-modal">Заказать</a>',

    'full_car_checking'    => '
                    <h3 class="card__title"> Полный осмотр одного авто <br>перед покупкой у нас в сервисе</h3>
					<div class="card__list">
						<ul>
							<li>Осмотр кузова толщиномером (на предмет ремонта и ДТП)</li>
							<li>Детальная компьютерная диагностика (профильным оборудованием)</li>
							<li>Тест-драйв для проверки авто на ходу</li>
							<li>Проверка двигателя, коробки, ходовой части (на подъемнике)</li>
							<li>Выявление реального состояния автомобиля, расчет по ремонту</li>
							<li>Работаем как в присутствии заказчика, так и дистанционно (экономя его время)</li>
							<li>Проверка авто на юридическую частоту</li>
							<li>Торги с продавцом, которые чаще всего окупают наши услуги</li>
							<li>Помощь в оформлении автомобиля, постановке на учет</li>
						</ul>
					</div>
					<hr class="card__line-top" />
					<div class="card__price">Стоимость - от 40 EUR/авто</div>
					<a href="#poup-form" class="card__btn btn btn__small popup-modal">Заказать</a>',

    //Card bottom
    'several_car_checking' => '
    	            <h3 class="card__title card__title--small"> Выездной осмотр нескольких авто <br>
						Латвия-Литва-Эстония <br>(эксперт на день) </h3>
					<div class="card__content">
						<p> Данный вариант чаще всего выбирают наши клиенты если у них несколько авто находятся в одном
							месте или в разных местах по городу. Также если автомобили находятся в регионах по Латвии
							или они хотят купить машину в Литве, Эстонии. </p>
						<p> Опираясь от пожелания заказчика мы даем ему ставку, при которой с экспертом они могут
							осмотреть все интересующие автомобили. </p>
						<p> Сам спектр услуг по данному варианту будет такой же как на стандартном выездном
							осмотре. </p>
					</div>
					<hr class="card__line-bottom" />
					<div class="card__price">Стоимость - от 50 EUR</div>
					<a href="#poup-form" class="card__btn btn btn__small popup-modal">Заказать</a>',

    'car_searching_per-client' => '
                    <h3 class="card__title"> Подбор автомобиля <br />под ключ <br />(Латвия-Литва-Эстония) </h3>
					<div class="card__content">
						<p> Как это работает - мы получаем от клиента фильтр на автомобиль, который он хочет приобрести.
							Фильтр включает в себя: марку, модель, кузов, двигатель, коробку, цвет авто, желаемый пробег
							и экстры. Обозначает также территорию поиска. </p>
						<p> Мы начинаем искать авто, просматривая объявления и прозванивая продавцов. Как только мы
							находим наиболее достойные варианты, мы отправляем ссылки на них заказчику. Если его все
							устраивает, мы выезжаем на осмотр автомобилей. Как только мы находим живой, хороший
							автомобиль, согласовываем все с продавцом, заказчик приезжает сам, принимает нашу работы и
							покупает автомобиль. Такая услуга также возможна по Литве и Эстонии. </p>
					</div>
					<hr class="card__line-bottom" />
					<div class="card__price">Стоимость - от 100 EUR/авто</div>
					<a href="#poup-form" class="card__btn btn btn__small popup-modal">Заказать</a>',

    'car_per_client' => '
                    <h3 class="card__title">Авто под заказ <br />из Европы</h3>
					<div class="card__content">
						<p> Выбирая данную услугу, мы можем помочь привезти под заказчика автомобиль из Европы. </p>
						<p> По его ссылкам или фильтру, мы поможем связаться с продавцами, получить нужную информацию по
							машинам. Проверить ее и дать свои рекомендации. </p>
						<p> Стоимость услуги будет включать в себя: поиск авто, проверку автомобиля по VIN номеру,
							переговоры с продавцами, проверку юрид. частоты автомобиля и доставку. </p>
					</div>
					<hr class="card__line-bottom" />
					<div class="card__price">Стоимость - от 500 EUR/авто</div>
					<a href="#poup-form" class="card__btn btn btn__small popup-modal">Заказать</a>',

    //Problem
    'problem_title'  => 'Основные проблемы при <br /> покупке авто самостоятельно ',

    'condition_of_car' => 'Состояние не соотвествует <br /> заявленному <br /><span>(ремонт скрытых дефектов)</span>',

    'not_original_mileage' => 'Скрученный<br>пробег',

    'problem_with_documents' => 'Проблемы с документами <br /> и регистрацией',

    'risk_in_car' => 'Риски при покупке <br /> залоговых автомобилей',

    'waste_a_lot_of_time' => 'Потерянное время на нахождение <br /> живого автомобиля',

    'overpriced_and_inadequate' => 'Завышенные цены <br /> и неадекватность продавцов',

    //Where search cars
    'where_title'               => 'Где искать авто',

    'city_one' => 'В Латвии',

    'city_two' => 'В Литве',

    'city_three' => 'В Эстонии',

    'city_four' => 'В Европе',

    //Why we
    'why_title' => 'Почему мы',

    'we_check_each_advertise' => 'Мы проверяем каждое объявление, связываемся с продавцами перед тем как кудо-то ехать',

    'we_can_check_cars' => 'Можем осматривать авто<br /> как на выезде, <br />так и у нас в сервисе',

    'not_high_price' => 'Невысокие расценки на весь <br />спектр услуг',

    'we_work_as_company' => 'Работаем как компания,<br /> предоставляя <br />все отчеты и акты',

    'bidding_with_a_sellers' => 'Засчет торга с продавцами, чаще всего стоимость наших услуг входит в скидку от общей цены
     авто',

    'huge_experience' => 'Большой опыт в работе <br />с автомобилями',

    'always_on_client_side' => 'Всегда на стороне клиента, <br />работаем до конца пока не найдем нужный автомобиль',

    'post_payment' => 'Оплата по факту после <br /> предоставления услуги',

    //Order
    'order_title'  => 'Заказать осмотр',

    'order_subtitle' => 'Закажите осмотр авто у нас. <br /><br />
						Оставьте ссылку на авто, который <br />
						вас интересует, и наш менеджер свяжется с вами',

    'order_label_link' => 'Ссылка',

    'order_label_email' => 'Email/телефон ',


    //Delivery
    'delivery_title' => 'Автосервис и доставка',

    'delivery_subtitle' => 'Посетите сайты нашей компании и узнайте больше о нас:',

    'delivery_desc_left' => 'Доставка автомобилей автовозом из Европы <br />
							в Страны Балтии. Еженедельная перевозка <br />авто Литва -
							Латвия - Эстония. ',

    'delivery_desc_right' => 'Автосервис. <br />Продажа новых, б/у автозапчастей. ',

    //Map
    'map_title'           => 'Контакты',

    'map_name' => 'BP Auto | SIA "Next Baltic"',

    'map_loc' => 'Ул. Слокас 52 (LV-1007) Рига',

    'map_tel' => 'Тел: + (371) 26858674 (WhatsApp/Viber)',

    'map_mail' => 'info@bpauto.lv',

    'map_web'        => 'www.bpauto.lv',

    //Feedback
    'feedback_title' => 'Обратная связь',

    'feedback_desc' => 'Будем рады помочь, если у вас возникнут вопросы ',

    'feedback_label_mail' => 'Ваш e-mail',

    'feedback_label_message' => 'Ваше сообщение',

    //Footer
    'footer_phone'           => '+(371) 26858674',
    'footer_adress'          => 'Ул. Слокас 52 (LV-1007) Рига',

    //Copyright
    'copyright'              => 'Все права защищены',

    //Pop-up about
    'bread_main'             => 'Главная',

    'bread_last' => 'О нас',

    'about_title' => 'О нас',

    'about_content' => '<p class="about__content">
				Направление Car Selection в нашей компании отвечает за осмотр и подбор б/у, новых автомобилей. Мы
				предлагаем профессиональный сервис по осмотру авто перед покупкой на месте у продавцов (по всей Латвии,
				Литве, Эстонии), также полный осмотр автомобилей у нас в сервисе. Так как на живом рынке чаще всего
				найти и попасть в хороший автомобиль с первого раза достаточно сложно, мы предлагаем такую услугу как
				авто-подбор. Данная услуга полностью освобождает наших клиентов от присутствия при осмотре каждого авто,
				экономя их время.</p>
			<p class="about__content"> Основная наша задача при нахождении автомобиля - это найти для заказчика самый
				живой
				автомобиль по его бюджету на рынке. Что делает наши услуги особенными - это наше отношение к клиенту и
				его пожеланиям, большой опыт работы на авто рынке, возможность обслуживать авто после покупке у нас в
				сервисе, невысокие конкурентоспособные цены, территория поиска автомобилей. Более детально со всеми
				нашими услугами можно ознакомиться на сайте.</p> 
            <p class="about__content">Мы будем рады сотрудничеству на постоянной основе. По всем
				вопросам обращайтесь пожалуйста, у нас бесплатные консультации для всех клиентов. Контактный телефон
				указан на сайте. </p>
			<p class="about__content">Благодарим за внимание. <br> Bp Auto (Car Logistics).</p>',

    //Pop-up form
    'pop-up_title'  => 'Заказать осмотр',

    'pop-up_subtitle' => 'Оставьте вашу заявку <br />
			и наш менеджер свяжется с вами',

    'pop-up_label_email'             => 'Ваш e-mail или телефон',
    'pop-up_label_email_placeholder' => 'Ваши контакты для обратной связи',

    'pop-up_label_message'             => 'Опишите вашу ситуацию',
    'pop-up_label_message_placeholder' => 'Здесь вы можете в кратце рассказать про автомобиль, выслать ссылку на объявление',

);