<?php
$Lang = array(

    //Menu
    'about_us'         => 'О нас',
    'what_we_do'       => 'Наши услуги',
    'search_car'       => 'Где искать авто',
    'why_we'           => 'Почему мы',
    'car_service'      => 'Автосерввис и оставка',
    'contacts'         => 'Контакты',
    'make_order'       => 'Заказать осмотр',

    // Main title
    'main_title'       => 'Подберем лучший автомобиль по вашему бюджету ',
    'main_subtitle'    => 'Осматриваем автомобили перед покупкой по всей Латвии, Литве.',
    'about_us_btn'     => 'О нас',

    //What we Do
    'what_we_do_title' => 'Наши услуги',
    'one_car_checking' => '
    
    <h3 class="card__title">
						Выездной осмотр одного авто <br>перед покупкой на месте у продавца </h3>
					<div class="card__list">
						<ul>
							<li> Осмотр кузова толщиномером (на предмет ремонта и ДТП)</li>
							<li>Компьютерная диагностика автомобиля</li>
							<li>Тест-драйв для проверки авто на ходу</li>
							<li>Проверка двигателя, коробки, ходовой части</li>
							<li>Выявление реального состояния автомобиля, расчет по ремонту
							</li>
							<li>Работаем как в присутствии заказчика, так и дистанционно
								(экономя его время)
							</li>
							<li>Проверка авто на юридическую частоту</li>
							<li>Торги с продавцом, которые чаще всего окупают наши услуги
							</li>
							<li>Помощь в оформлении автомобиля, постановке на учет</li>
							<li>Подъемник если нужен будет на выезде + 5/10 EUR</li>
							<li>Выезд по всей Латвии - Литве - Эстонии</li>
							<li>Возможность выезда к продавцу на нашем авто (если у вас нет автомобиля или он в
								ремонте)
							</li>
						</ul>
					</div>',
);